"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "ജീ പീ ടീ";

"NSPhotoLibraryAddUsageDescription" = "നിങ്ങളുടെ ചാറ്റുകളിൽ നിന്ന് ചിത്രങ്ങൾ സേവ് ചെയ്യാൻ ChatGPT നിങ്ങളെ അനുവദിക്കുന്നു.";

"CFBundleName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "നിങ്ങളുടെ ചാറ്റുകൾ മെച്ചപ്പെടുത്തുന്നതിന് ChatGPT നിങ്ങളുടെ ലൊക്കേഷൻ ഉപയോഗിക്കുന്നു.";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSCameraUsageDescription" = "നിങ്ങളുടെ ചാറ്റുകളിൽ ഉപയോഗിക്കുന്നതിന് ഫോട്ടോകൾ എടുക്കാൻ ChatGPT നിങ്ങളുടെ ക്യാമറ ഉപയോഗിക്കുന്നു.";

"NSMicrophoneUsageDescription" = "വിസ്‌പർ മോഡൽ ഉപയോഗിച്ച് സംഭാഷണത്തെ ടെക്‌സ്‌റ്റാക്കി മാറ്റാൻ ChatGPT നിങ്ങളുടെ മൈക്രോഫോൺ ഉപയോഗിക്കുന്നു.";

"chat gee pee tee" = "ചാറ്റ് ജീ പീ ടീ";

